
ElvCharacterDB = {
	["ChatHistory"] = {
	},
	["ChatLog"] = {
		["1420217919.497"] = {
			"두드림은 잡혔음?", -- [1]
			"Attackers", -- [2]
			"", -- [3]
			"5. 파티", -- [4]
			"Attackers", -- [5]
			"", -- [6]
			0, -- [7]
			5, -- [8]
			"파티", -- [9]
			0, -- [10]
			458, -- [11]
			"Player-2107-02D9F021", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			false, -- [16]
			nil, -- [17]
			nil, -- [18]
			nil, -- [19]
			"CHAT_MSG_CHANNEL", -- [20]
		},
		["1420217919.189"] = {
			"높망(일반) 6/7넴 2.5탐 가실 힐1(회.운)/원딜1(정/냥) 모셔요 템랩 636++ 공략및 음식 영약 필수 모이는대로 가요) 개인롯", -- [1]
			"다람쥐의외도", -- [2]
			"", -- [3]
			"5. 파티", -- [4]
			"다람쥐의외도", -- [5]
			"", -- [6]
			0, -- [7]
			5, -- [8]
			"파티", -- [9]
			0, -- [10]
			459, -- [11]
			"Player-2107-041399D4", -- [12]
			0, -- [13]
			false, -- [14]
			false, -- [15]
			false, -- [16]
			nil, -- [17]
			nil, -- [18]
			nil, -- [19]
			"CHAT_MSG_CHANNEL", -- [20]
		},
	},
	["ChatEditHistory"] = {
	},
}
