
BigFootBankSaveData = {
	["하이잘"] = {
		["bankData"] = {
		},
	},
	["세나리우스"] = {
		["bankData"] = {
		},
	},
	["듀로탄"] = {
		["bankData"] = {
		},
	},
	["version"] = "5.02",
	["아즈샤라"] = {
		["bankData"] = {
			["Items"] = {
				{
					"엘윈 새끼 양", -- [1]
					"Interface\\ICONS\\Spell_Nature_Polymorph.blp", -- [2]
					1, -- [3]
					"애완동물 친구", -- [4]
					true, -- [5]
					1, -- [6]
					"REQ_LEVEL_ABBR", -- [7]
					"브리아니", -- [8]
					30090000, -- [9]
					1400000, -- [10]
					28690000, -- [11]
					true, -- [12]
					23, -- [13]
					2, -- [14]
					"|cff0070dd|Hitem:44974:0:0:0:0:0:0:0:100:0:15:0|h[엘윈 새끼 양]|h|r", -- [15]
					13, -- [16]
				}, -- [1]
				{
					"찾아가지 않은 암시장 상자", -- [1]
					"Interface\\ICONS\\INV_MISC_Lockbox_1.blp", -- [2]
					1, -- [3]
					"잡동사니", -- [4]
					true, -- [5]
					1, -- [6]
					"REQ_LEVEL_ABBR", -- [7]
					"마님 고야", -- [8]
					1038000000, -- [9]
					49000000, -- [10]
					989000000, -- [11]
					false, -- [12]
					14, -- [13]
					2, -- [14]
					"|cffa335ee|Hitem:110592:0:0:0:0:0:0:0:100:0:15:0|h[찾아가지 않은 암시장 상자]|h|r", -- [15]
					67, -- [16]
				}, -- [2]
			},
			["time"] = "2015-3-3-19-24",
			["numItems"] = 2,
		},
	},
}
