
Postal3DB = {
	["profileKeys"] = {
		["옥녀의반란 - 세나리우스"] = "옥녀의반란 - 세나리우스",
		["마크투웁 - 아즈샤라"] = "마크투웁 - 아즈샤라",
		["니엠흑마 - 듀로탄"] = "니엠흑마 - 듀로탄",
		["골든레이디 - 듀로탄"] = "골든레이디 - 듀로탄",
		["냥들의침묵 - 듀로탄"] = "냥들의침묵 - 듀로탄",
		["레라이카 - 듀로탄"] = "레라이카 - 듀로탄",
		["나크시쿤 - 아즈샤라"] = "나크시쿤 - 아즈샤라",
		["한니발랩터 - 하이잘"] = "한니발랩터 - 하이잘",
		["로리아나 - 하이잘"] = "로리아나 - 하이잘",
		["Gomtang - 하이잘"] = "Gomtang - 하이잘",
		["시뭉 - 아즈샤라"] = "시뭉 - 아즈샤라",
		["화살폭풍 - 세나리우스"] = "화살폭풍 - 세나리우스",
		["토테이토 - 듀로탄"] = "토테이토 - 듀로탄",
	},
	["global"] = {
		["BlackBook"] = {
			["alts"] = {
				"Gomtang|하이잘|Alliance|60|DRUID", -- [1]
				"골든레이디|듀로탄|Alliance|85|PALADIN", -- [2]
				"나크시쿤|아즈샤라|Horde|10|HUNTER", -- [3]
				"냥들의침묵|듀로탄|Alliance|85|HUNTER", -- [4]
				"니엠흑마|듀로탄|Alliance|1|WARLOCK", -- [5]
				"레라이카|듀로탄|Alliance|90|HUNTER", -- [6]
				"로리아나|하이잘|Alliance|23|HUNTER", -- [7]
				"마크투웁|아즈샤라|Horde|100|WARLOCK", -- [8]
				"시뭉|아즈샤라|Horde|2|MONK", -- [9]
				"옥녀의반란|세나리우스|Horde|80|HUNTER", -- [10]
				"토테이토|듀로탄|Alliance|85|SHAMAN", -- [11]
				"한니발랩터|하이잘|Horde|26|HUNTER", -- [12]
				"화살폭풍|세나리우스|Horde|29|HUNTER", -- [13]
			},
		},
	},
	["profiles"] = {
		["옥녀의반란 - 세나리우스"] = {
		},
		["마크투웁 - 아즈샤라"] = {
			["BlackBook"] = {
				["recent"] = {
					"구코|아즈샤라|Horde", -- [1]
					"여기짬뽕두그릇요|아즈샤라|Horde", -- [2]
					"트롤복황상제|아즈샤라|Horde", -- [3]
					"신기는싱기해|아즈샤라|Horde", -- [4]
					"시뭉|아즈샤라|Horde", -- [5]
					"들어와주세요|아즈샤라|Horde", -- [6]
				},
			},
		},
		["니엠흑마 - 듀로탄"] = {
		},
		["골든레이디 - 듀로탄"] = {
		},
		["냥들의침묵 - 듀로탄"] = {
			["BlackBook"] = {
				["recent"] = {
					"마크투웁-아즈샤라|듀로탄|Alliance", -- [1]
				},
			},
		},
		["레라이카 - 듀로탄"] = {
		},
		["나크시쿤 - 아즈샤라"] = {
			["BlackBook"] = {
				["recent"] = {
					"마크투웁|아즈샤라|Horde", -- [1]
				},
			},
		},
		["한니발랩터 - 하이잘"] = {
		},
		["로리아나 - 하이잘"] = {
		},
		["Gomtang - 하이잘"] = {
			["BlackBook"] = {
				["recent"] = {
					"마크투웁-아즈샤라|하이잘|Alliance", -- [1]
				},
			},
		},
		["시뭉 - 아즈샤라"] = {
		},
		["화살폭풍 - 세나리우스"] = {
		},
		["토테이토 - 듀로탄"] = {
		},
	},
}
