
RecountPerCharDB = {
	["version"] = "1.3",
	["combatants"] = {
		["제브드레브 <마크투웁>"] = {
			["GUID"] = "Pet-0-205-1-61-78215-1801426365",
			["LastEventHealth"] = {
				"155460 (100%)", -- [1]
				"155460 (100%)", -- [2]
				"155460 (100%)", -- [3]
				"155460 (100%)", -- [4]
				"155460 (100%)", -- [5]
				"155460 (100%)", -- [6]
				"155460 (100%)", -- [7]
				"155460 (100%)", -- [8]
				"155460 (100%)", -- [9]
			},
			["LastEventType"] = {
				"HEAL", -- [1]
				"HEAL", -- [2]
				"HEAL", -- [3]
				"HEAL", -- [4]
				"HEAL", -- [5]
				"HEAL", -- [6]
				"HEAL", -- [7]
				"HEAL", -- [8]
				"HEAL", -- [9]
			},
			["enClass"] = "PET",
			["unit"] = "제브드레브",
			["level"] = 1,
			["LastFightIn"] = 0,
			["LastEventNum"] = {
				5.53068313392513, -- [1]
				1.99086581757365, -- [2]
				6.08388009777435, -- [3]
				2.18963077318924, -- [4]
				0.798919336163643, -- [5]
				6.08388009777435, -- [6]
				0.839444230027017, -- [7]
				0.840087482310562, -- [8]
				0.839444230027017, -- [9]
			},
			["type"] = "Pet",
			["Owner"] = "마크투웁",
			["NextEventNum"] = 10,
			["LastEventHealthNum"] = {
				100, -- [1]
				100, -- [2]
				100, -- [3]
				100, -- [4]
				100, -- [5]
				100, -- [6]
				100, -- [7]
				100, -- [8]
				100, -- [9]
			},
			["LastEvents"] = {
				"Divineone 천상의 찬가 제브드레브 <마크투웁> Hit +8598 (8598 오버힐)", -- [1]
				"Divineone 천상의 찬가 제브드레브 <마크투웁> Multistrike +3095 (3095 오버힐)", -- [2]
				"Divineone 천상의 찬가 제브드레브 <마크투웁> Hit +9458 (9458 오버힐)", -- [3]
				"Divineone 천상의 찬가 제브드레브 <마크투웁> Multistrike +3404 (3404 오버힐)", -- [4]
				"Divineone 빛의 반향 제브드레브 <마크투웁> Tick +1242 (1242 오버힐)", -- [5]
				"Divineone 천상의 찬가 제브드레브 <마크투웁> Hit +9458 (9458 오버힐)", -- [6]
				"Divineone 빛의 반향 제브드레브 <마크투웁> Tick +1305 (1305 오버힐)", -- [7]
				"Divineone 빛의 반향 제브드레브 <마크투웁> Tick +1306 (1306 오버힐)", -- [8]
				"Divineone 빛의 반향 제브드레브 <마크투웁> Tick +1305 (1305 오버힐)", -- [9]
			},
			["Name"] = "제브드레브",
			["LastEventIncoming"] = {
				true, -- [1]
				true, -- [2]
				true, -- [3]
				true, -- [4]
				true, -- [5]
				true, -- [6]
				true, -- [7]
				true, -- [8]
				true, -- [9]
			},
			["LastEventTimes"] = {
				24985.276, -- [1]
				24985.276, -- [2]
				24986.973, -- [3]
				24986.973, -- [4]
				24988.335, -- [5]
				24990.273, -- [6]
				24991.328, -- [7]
				24994.357, -- [8]
				24997.363, -- [9]
			},
			["Fights"] = {
			},
			["UnitLockout"] = 1420364449,
			["LastActive"] = 1420364461,
		},
		["마크투웁"] = {
			["GUID"] = "Player-205-05A4501A",
			["LastEventHealth"] = {
				"310920 (100%)", -- [1]
				"310920 (100%)", -- [2]
				"310920 (100%)", -- [3]
				"310920 (100%)", -- [4]
				"310920 (100%)", -- [5]
				"310920 (100%)", -- [6]
				"310920 (100%)", -- [7]
				"310920 (100%)", -- [8]
			},
			["LastEventType"] = {
				"HEAL", -- [1]
				"HEAL", -- [2]
				"HEAL", -- [3]
				"HEAL", -- [4]
				"HEAL", -- [5]
				"HEAL", -- [6]
				"HEAL", -- [7]
				"HEAL", -- [8]
			},
			["enClass"] = "WARLOCK",
			["unit"] = "마크투웁",
			["level"] = 100,
			["LastFightIn"] = 0,
			["LastEventNum"] = {
				3.0416184227454, -- [1]
				3.34619837900425, -- [2]
				0.322912646339895, -- [3]
				3.34619837900425, -- [4]
				3.34619837900425, -- [5]
				0.553518589990994, -- [6]
				0.553518589990994, -- [7]
				0.553518589990994, -- [8]
			},
			["type"] = "Self",
			["Owner"] = false,
			["Pet"] = {
				"제브드레브 <마크투웁>", -- [1]
			},
			["NextEventNum"] = 9,
			["LastEventHealthNum"] = {
				100, -- [1]
				100, -- [2]
				100, -- [3]
				100, -- [4]
				100, -- [5]
				100, -- [6]
				100, -- [7]
				100, -- [8]
			},
			["LastEvents"] = {
				"Divineone 천상의 찬가 마크투웁 Hit +9457 (9457 오버힐)", -- [1]
				"Divineone 천상의 찬가 마크투웁 Hit +10404 (10404 오버힐)", -- [2]
				"Divineone 빛의 반향 마크투웁 Tick +1004 (1004 오버힐)", -- [3]
				"Divineone 천상의 찬가 마크투웁 Hit +10404 (10404 오버힐)", -- [4]
				"Divineone 천상의 찬가 마크투웁 Hit +10404 (10404 오버힐)", -- [5]
				"Divineone 빛의 반향 마크투웁 Tick +1721 (1721 오버힐)", -- [6]
				"Divineone 빛의 반향 마크투웁 Tick +1721 (1721 오버힐)", -- [7]
				"Divineone 빛의 반향 마크투웁 Tick +1721 (1721 오버힐)", -- [8]
			},
			["Name"] = "마크투웁",
			["LastEventIncoming"] = {
				true, -- [1]
				true, -- [2]
				true, -- [3]
				true, -- [4]
				true, -- [5]
				true, -- [6]
				true, -- [7]
				true, -- [8]
			},
			["LastEventTimes"] = {
				24985.276, -- [1]
				24986.973, -- [2]
				24988.335, -- [3]
				24988.647, -- [4]
				24990.273, -- [5]
				24991.328, -- [6]
				24994.357, -- [7]
				24997.363, -- [8]
			},
			["Fights"] = {
			},
			["UnitLockout"] = 1420364449,
			["LastActive"] = 1420364461,
		},
	},
	["FightNum"] = 0,
	["CombatTimes"] = {
	},
	["FoughtWho"] = {
	},
}
